[{
  "title": "ညနက္တဲ့အထိ ေဖ့စ္ဘုတ္သံုးသူမ်ား သတိထား",
  "description": "က်န္းမာေရးပါရဂူၾကီးမ်ားရဲ့ ေလ့လာေတြ့ရွိခ်က္အရ လူသားေတြအတြက္ အေကာင္းဆံုး အိပ္စက္အနားယူခ်ိန္ဟာ ည ၁၁ နာရီမွ မနက္ ၃ နာရီအတြင္းျဖစ္တယ္လို့ သိရပါတယ္။ ဒီအဆိုကို ေဆးပညာရွင္မ်ားအားလံုးနီးကလည္း လက္ခံထားၾကပါတယ္။ ၁၁-၃ အတြင္း အနားမယူပဲ အလုပ္တစ္ခုခု လုပ္ေနမယ္ဆိုရင္ က်နး္မာေရးကို ထိခိုက္ေစလိမ့္မယ္။ ခ်က္ခ်င္းမဟုတ္ေပမယ့္ ေရရွည္မွာ ဆိုး၀ါးလာေစႏိုင္ပါတယ္။အေၾကာင္းကေတာ့ လူ့ခႏၶာကိုယ္ထဲမွာ အဓိကအေရးၾကီးဆံုး အလုပ္လုပ္ေပးေနတဲ့ အသည္းဟာ ၁၁-၃ အခ်ိန္မွာ လူတို့စားသံုးထားတဲ့ အစားအစာမ်ားထဲမွ အဆိပ္အေတာက္နဲ့ မလိုအပ္တဲ့အရာမ်ားကို စစ္ထုတ္ေပးေနရလို့ပါပဲ။ အသည္းရဲ့ အလုပ္လုပ္ခ်ိန္လို့ ဆိုရင္ ပိုမွန္ပါလိမ့္မယ္။အဲဒီအခ်ိန္အတြင္း ခႏၶာကိုယ္ကို အနားေပးထားရပါတယ္။ အိပ္စက္အနားယူရပါတယ္။ အနားမေပးရင္ အသည္းရဲ့ လုပ္ေဆာင္မွဳမ်ားကို ထိခိုက္ေလွ်ာ့နည္းေစျပီး အသည္းကို တေျဖးေျဖး ပ်က္စီးသြားေစပါတယ္။ အသည္းမေကာင္းေတာ့ရင္ ခႏၶာကိုယ္ဇီ၀ကမၼျဖစ္စဥ္မ်ား ပံုမွန္မလည္ပတ္ႏိုင္ေတာ့ပဲ စက္ပစၥည္းတစ္ခုခုမွာ မူလီတစ္ခု ခြ်တ္ယြင္းရင္ က်န္တဲ့အစိတ္အပိုင္းမ်ားလည္း အဆင္မေျပႏိုင္ေတာ့သလို လူ့ခႏၶာကိုယ္မွာလည္း အသည္းက အလုပ္မလုပ္ႏိုင္ေတာ့ရင္ အသည္းေရာင္အသား၀ါ B ပိုး၊ C ပိုး၊ စတဲ့ အသည္းေရာဂါမ်ားအျပင္ အျခားေရာဂါမ်ားလည္း တစ္ခုျပီးတစ္ခု ျဖစ္ေစပါတယ္။ ဒါ့ေၾကာင့္ က်န္းမာေရးေစာက္ေရွာက္မွဳ ျမင့္မားတဲ့ အခ်ိဳ့ႏိုင္ငံေတြမွာ ညဖက္အလုပ္လုပ္ရတဲ့ ၀န္ထမ္းမ်ားကို ေရရွည္မလုပ္ေစပဲ အလွည့္က် လွဲလယ္ေပးတတ္ၾကပါတယ္။ အခုေခတ္မွာ ေဖ့စ္ဘုတ္ဟာ အိပ္ခ်ိန္ကို အဓိက ဖဲ့ယူေနတဲ့အရာျဖစ္ေနတာေၾကာင့္ အသက္ကိုဉာဏ္ေစာင့္ဆိုတဲ့ စကားအတိုင္း ကိုယ့္အသက္ကို အသိဉာဏ္ျဖင့္ ဂရုျပဳႏိုင္ၾကေစရန္ က်န္းမာေရးဗဟုသုတအျဖစ္ အသိေပးလိုက္ပါတယ္။ ေဖ့စ္ဘုတ္တစ္ခုတည္းမဟုတ္ပဲ အျခား ဘာပဲလုပ္လုပ္ အဲဒီအခ်ိန္မွာ မအိပ္ရင္ အသည္းရဲ့ လုပ္ေဆာင္ခ်က္မ်ားကို ထိခိုက္ေစပါတယ္။ လူသားအားလံုး က်န္းမာစြာ အသက္ရွည္ႏိုင္ၾကပါေစ။",
  "image": "article1.jpg",
  "article_date": "Wednesday, September 7, 2016",
  "author": "ေစာႏြဲ ့ေနဆိုင္ - ပူတာအို",
  "website": "https://www.facebook.com/1678802282351604/photos/a.1678808532350979.1073741827.1678802282351604/1818536395044858/?type=3"
}, {
  "title": "ေလ့က်င့္ခန္း အနည္းငယ္လုပ္ရံုနဲ႔တင္ နာတာရွည္ စိတ္မက်န္းမာမႈအတြက္ ထိေရာက္",
  "description": "သင့္တင့္တဲ့ ေလ့က်င့္ခန္း ဒါမွမဟုတ္ ရုပ္ပိုင္းဆိုင္ရာ လႈပ္ရွားမႈ အျပင္းအထန္ ျပဳလုပ္သူေတြထက္ ဘာေလ့က်င့္ခန္းမွ မလုပ္တဲ့သူေတြက နာတာရွည္စိတ္မက်န္းမာမႈ ျဖစ္ႏိုင္ေခ် ၅၀ ရာခိုင္ႏႈန္း ပိုမ်ားပါ တယ္။ လမ္းျမန္ျမန္ေလွ်ာက္တာေတြ ၊ တစ္နာရီကို ၁၀မိုင္ ေအာက္ႏႈန္းနဲ႕ စက္ဘီးစီးတာေတြ ၊ ကတာေတြ ဒါမွမဟုတ္ ဥယ်ာဥ္စိုက္ပ်ိဳးတာေတြ က သင့္တင့္တဲ့ ရုပ္ပိုင္းဆိုင္ရာအတြက္ လႈပ္ရွားမႈေတြပါ။ နာတာရွည္စိတ္မက်န္းမာမႈ ျဖစ္ႏိုင္ေခ် ေလွ်ာ့ခ်ဖို႔အတြက္ ျပင္းထန္တဲ့ လႈပ္ရွားမႈေတြ လုပ္ေဆာင္ဖို႕ မလိုအပ္ပါဘူး။ သင့္တင့္တဲ့ လႈပ္ရွားမႈမ်ိဳးကို ပံုမွန္လုပ္ေဆာင္ေပးရံုနဲ႕လံုေလာက္ပါတယ္။ တကယ္ေတာ့ ေလ့က်င့္ခန္းလုပ္ၿပီး သူ႕ရဲ႕ ေကာင္းက်ိဳးေတြကို ခံစားဖို႕ ဘယ္ေတာ့မွ အသက္ႀကီးသြားတယ္ မရွိပါဘူး။ အသက္ႀကီးလာရင္ နာတာရွည္ စိတ္မက်န္းမာမႈ ျဖစ္ႏိုင္ေခ်ႏႈန္းက ပိုလာတဲ့အတြက္ အသက္ႀကီးတဲ့ သူေတြက ေလ့က်င့္ခန္းလုပ္တဲ့အတြက္ ေကာင္းက်ိဳးေတြကို ပိုလို႕ေတာင္ခံစားႏိုင္ပါတယ္။ အသက္ႀကီးလာတာနဲ႔ အမွ် ဦးေဏွာက္က ႀကံဳ႕လာပါတယ္။ ဒါေပမယ့္ ေလ့က်င့္ခန္းပံုမွန္လုပ္ေဆာင္ သူေတြရဲ႕ ဦးေဏွာက္ကေတာ့ ဒီအတိုင္း ထိုင္ေနၾကတဲ့သူေတြထက္ ပိုႀကီးပါတယ္။ ကိုယ္လက္လႈပ္ရွားမႈဘယ္ေလာက္ရွိတယ္ဆိုတာကို ၾကည့္ၿပီး ကိုယ့္ဦးေဏွာက္က ကိုယ့္အသက္ ဘယ္ေလာက္ရွိၿပီဆိုတာကို သတ္မွတ္လိုက္တာပါ။ ကိုယ္လက္လႈပ္ရွားမႈ ျပဳလုပ္လိုက္တာက ဦးေဏွာက္ကို လႈံ႕ေစာ္ေပးၿပီး ႏွ်ဴထရြန္ႀကီးထြားႏႈန္းကို ျမင့္တင္ေပးပါတာေၾကာင့္ ဦးေဏွာက္ႀကံဳ႕လာတာကို ဟန္႔တားေပးပါတယ္။ ဒီလို ဟန္္႕တားႏိုင္မႈေၾကာင့္ နာတာရွည္စိ္တ္မက်န္းမာမႈ ျဖစ္ႏိုင္ေခ်ကို ေလ်ာ့က်ေစပါတယ္။",
  "image": "article2.jpg",
  "article_date": "",
  "author": "သစ္ထူးလြင္(က်န္းမာေရး)",
  "website": "https://www.facebook.com/HealthAndBeautyLifeForGirls/?fref=ts"
}, {
  "title": "မ်က္ကပ္မွန္ တပ္သူတုိ႔ သိထားသင့္ေသာ အခ်က္မ်ား",
  "description": "မ်က္ကပ္မွန္ကုိ အေၾကာင္းအမ်ဳိးမ်ဳိးေၾကာင့္ တပ္ဆင္တတ္ၾကပါတယ္။ မ်က္မွန္ပါဝါ ရွိလို႔ ျဖစ္ေစ၊ မ်က္လုံး အေရာင္လွခ်င္လို႔ ျဖစ္ေစ တပ္ဆင္တတ္ၾကပါတယ္။ မ်က္လုံးဟာ ခႏၶာကုိယ္ရဲ႕ အႏုည့ံဆုံးနဲ႔ အထိခိုက္မခံတဲ့ အစိတ္အပုိင္းပဲ ျဖစ္တာေၾကာင့္ မ်က္လုံးနဲ႔ တုိက္႐ုိက္ ထိေတြ႕မႈ ရရွိမယ့္ မ်က္ကပ္မွန္ တပ္ဆင္မႈကုိ သတိထားဖို႔ အထူး လိုအပ္ပါတယ္။ မ်က္ကပ္မွန္ အသုံးျပဳသူေတြ သိထားသင့္တဲ့ အခ်က္ေတြကုိ ေလ့လာၾကည့္ပါ။ ၁။ မ်က္ကပ္မွန္ မကိုင္ခင္ လက္ကို စင္ၾကယ္ေအာင္ ေဆးပါ ၂။ မ်က္ကပ္မွန္ကုိ သန္႔စင္ပါ ၃။ ပါဝါကို စစ္ေဆးပါ ၄။ ၫႊန္ၾကားခ်က္ကုိ လိုက္နာပါ ၅။ ဓာတ္မတည့္မႈကုိ ဂ႐ုျပဳပါ ၆။ ေရကူးခ်ိန္ မ်က္ကပ္မွန္ မတပ္ပါႏွင့္ ၇။ မ်က္ကပ္မွန္အတြက္ သီးသန္႔ ေဆးရည္သုံးပါ ၈။ အျခားသူ မ်က္ကပ္မွန္ကုိ ငွားမသုံးပါႏွင့္ ၉။ ေနကာမ်က္မွန္ တပ္ဆင္ပါ ၁၀။ ေသခ်ာစြာ တပ္ဆင္ပါ ၁၁။ မ်က္ကပ္မွန္ျဖင့္ မအိပ္ပါႏွင့္ ၁၂။ ထားသုိမႈ ေနရာ မွန္ပါေစ ၁၃။ မိတ္ကပ္ လိမ္းၿပီးမွ မ်က္ကပ္မွန္ မတပ္ပါႏွင့္ ၁၄။ ပူေသာ ပတ္ဝန္းက်င္တြင္ မ်က္ကပ္မွန္ မတပ္ပါႏွင့္ ၁၅။ အခ်ိန္မွန္ စစ္ေဆးပါ ",
  "image": "article3.jpg",
  "article_date": "Tuesday, September 6, 2016",
  "author": "Good Health",
  "website": "https://www.facebook.com/1678802282351604/photos/a.1678808532350979.1073741827.1678802282351604/1818244531740711/?type=3"
}]